Repository: dimaS0611/NBA-stats
Catalog: NBAStats/NBAStats/Localizable.xcstrings
Source language: en
Languages: be, lt

source: City
be: Горад
lt: Miestas

source: Conference
be: Канферэнцыя
lt: Konferencija

source: First Name
be: Імя
lt: Vardas

source: Home
be: Дом
lt: Namų

source: Home Name
be: Хатняя каманда
lt: Namų Komanda

source: Home Score
be: Лік дома
lt: Namų Rezultatas

source: Last Name
be: Прозвішча
lt: Pavardė

source: Name
be: Імя
lt: Vardas

source: Players
be: Гульцы
lt: Grotuvai

source: Team
be: Каманда
lt: Komanda

source: Visitor Name
be: Каманда гасцей
lt: Lankytojų Komanda

source: Visitor Score
be: Лік гасцей
lt: Lankytojų Rezultatas
